soap/ZFM_WS_B2B.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
    <soapenv:Header/>
    <soapenv:Body>
        <urn:ZFM_WS_B2B>
            ?
        </urn:ZFM_WS_B2B>
    </soapenv:Body>
</soapenv:Envelope>